const { v4 } = require("uuid");

const distributors = [
  {
    _id: v4(),
    name: "Болотбеков Алишер Калымович",
    region: "Г. Ош ул. Камчыбекова Дом 68 этаж 4",
  },
  {
    _id: v4(),
    name: "Болотбеков Алишер Калымович",
    region: "Г. Ош ул. Камчыбекова Дом 68 этаж 4",
  },
  {
    _id: v4(),
    name: "Болотбеков Алишер Калымович",
    region: "Г. Ош ул. Камчыбекова Дом 68 этаж 4",
  },
  {
    _id: v4(),
    name: "Болотбеков Алишер Калымович",
    region: "Г. Ош ул. Камчыбекова Дом 68 этаж 4",
  },
  {
    _id: v4(),
    name: "Болотбеков Алишер Калымович",
    region: "Г. Ош ул. Камчыбекова Дом 68 этаж 4",
  },
  {
    _id: v4(),
    name: "Болотбеков Алишер Калымович",
    region: "Г. Ош ул. Камчыбекова Дом 68 этаж 4",
  },
  {
    _id: v4(),
    name: "Болотбеков Алишер Калымович",
    region: "Г. Ош ул. Камчыбекова Дом 68 этаж 4",
  },
  {
    _id: v4(),
    name: "Болотбеков Алишер Калымович",
    region: "Г. Ош ул. Камчыбекова Дом 68 этаж 4",
  },
  {
    _id: v4(),
    name: "Болотбеков Алишер Калымович",
    region: "Г. Ош ул. Камчыбекова Дом 68 этаж 4",
  },
  {
    _id: v4(),
    name: "Болотбеков Алишер Калымович",
    region: "Г. Ош ул. Камчыбекова Дом 68 этаж 4",
  },
  {
    _id: v4(),
    name: "Болотбеков Алишер Калымович",
    region: "Г. Ош ул. Камчыбекова Дом 68 этаж 4",
  },
  {
    _id: v4(),
    name: "Болотбеков Алишер Калымович",
    region: "Г. Ош ул. Камчыбекова Дом 68 этаж 4",
  },
  {
    _id: v4(),
    name: "Болотбеков Алишер Калымович",
    region: "Г. Ош ул. Камчыбекова Дом 68 этаж 4",
  },
  {
    _id: v4(),
    name: "Болотбеков Алишер Калымович",
    region: "Г. Ош ул. Камчыбекова Дом 68 этаж 4",
  },
  {
    _id: v4(),
    name: "Болотбеков Алишер Калымович",
    region: "Г. Ош ул. Камчыбекова Дом 68 этаж 4",
  },
  {
    _id: v4(),
    name: "Болотбеков Алишер Калымович",
    region: "Г. Ош ул. Камчыбекова Дом 68 этаж 4",
  },
  {
    _id: v4(),
    name: "Болотбеков Алишер Калымович",
    region: "Г. Ош ул. Камчыбекова Дом 68 этаж 4",
  },
  {
    _id: v4(),
    name: "Болотбеков Алишер Калымович",
    region: "Г. Ош ул. Камчыбекова Дом 68 этаж 4",
  },
  {
    _id: v4(),
    name: "Болотбеков Алишер Калымович",
    region: "Г. Ош ул. Камчыбекова Дом 68 этаж 4",
  },
  {
    _id: v4(),
    name: "Болотбеков Алишер Калымович",
    region: "Г. Ош ул. Камчыбекова Дом 68 этаж 4",
  },
  {
    _id: v4(),
    name: "Болотбеков Алишер Калымович",
    region: "Г. Ош ул. Камчыбекова Дом 68 этаж 4",
  },
  {
    _id: v4(),
    name: "Болотбеков Алишер Калымович",
    region: "Г. Ош ул. Камчыбекова Дом 68 этаж 4",
  },
  {
    _id: v4(),
    name: "Болотбеков Алишер Калымович",
    region: "Г. Ош ул. Камчыбекова Дом 68 этаж 4",
  },
  {
    _id: v4(),
    name: "Болотбеков Алишер Калымович",
    region: "Г. Ош ул. Камчыбекова Дом 68 этаж 4",
  },
];

module.exports = { distributores };
